"PageTitle" = "Programvarelisensavtale";
"PrintTitle" = "Skriv ut lisens…";

/* License Agreement Sheet */
"LicenseAgreementTitle" = "Hvis du vil fortsette å installere programvaren, må du akseptere betingelsene i programvarelisensavtalen.";
"LicenseAgreementText" = "Klikk på Enig for å fortsette, eller klikk på Ikke enig for avbryte installeringen og avslutte installereren.";

"Agree" = "Enig";
"Disagree" = "Ikke enig";
"ReadLicense" = "Les lisens";

/* Save File Text */
"LicenseFile" = "Lisens";

/* Can't-save alert dialog.  Title & Message */
"CantSaveFile" = "Filen kan ikke arkiveres.";
"CantSaveFileText" = "Det er mulig at du ikke har tilgang til å arkivere dokumentet på dette stedet.";

/* Button titles */
"PrintButton" = "Skriv ut…";
"SaveButton" = "Arkiver…";
"Continue" = "Fortsett";
"GoBack" = "Gå tilbake";
